{
  "RECORDS": [
    {
      "Id": 1,
      "Key": "首页主标题",
      "Content": "立人立己 达人达己",
      "IsDeleted": 0
    },
    {
      "Id": 2,
      "Key": "首页副标题",
      "Content": "",
      "IsDeleted": 0
    },
    {
      "Id": 3,
      "Key": "首页副标题英文",
      "Content": "",
      "IsDeleted": 0
    },
    {
      "Id": 4,
      "Key": "走进科建标题",
      "Content": "走进科建",
      "IsDeleted": 0
    },
    {
      "Id": 5,
      "Key": "经典案例标题",
      "Content": "经典案例",
      "IsDeleted": 0
    },
    {
      "Id": 6,
      "Key": "帮助中心标题",
      "Content": "帮助中心",
      "IsDeleted": 0
    },
    {
      "Id": 7,
      "Key": "联系我们标题",
      "Content": "联系我们",
      "IsDeleted": 0
    },
    {
      "Id": 8,
      "Key": "诚聘英才标题",
      "Content": "诚聘英才",
      "IsDeleted": 0
    },
    {
      "Id": 9,
      "Key": "新闻资讯标题",
      "Content": "新闻资讯",
      "IsDeleted": 0
    },
    {
      "Id": 12,
      "Key": "产品中心标题",
      "Content": "产品中心",
      "IsDeleted": 0
    },
    {
      "Id": 13,
      "Key": "学习模块标题",
      "Content": "学习模块",
      "IsDeleted": 0
    },
    {
      "Id": 14,
      "Key": "产品视频链接",
      "Content": "http://www.shkjem.com/video/kj.mp4",
      "IsDeleted": 0
    },
    {
      "Id": 15,
      "Key": "邮箱",
      "Content": "kejianlml@163.com",
      "IsDeleted": 0
    },
    {
      "Id": 16,
      "Key": "地址",
      "Content": "上海市杨浦区翔殷路128号12号楼101",
      "IsDeleted": 0
    },
    {
      "Id": 17,
      "Key": "电话",
      "Content": "021-55802368",
      "IsDeleted": 0
    },
    {
      "Id": 18,
      "Key": "公司简介中文",
      "Content": "公司成立于2012年9月，是一家集工程监理、项目管理、第三方评估、招标代理、专业化软件开发于一体的多元化股份制工程咨询企业，公司位于上海市杨浦区上海理工大学国家科技园区内。近年来，公司注重科技研发，特别是工程咨询领域的管理创新及信息化研发。公司拥有员工120多人，其中国家注册监理工程师20余人、其他注册专业技术人员5名，大学本科及以上学历员工占60%以上；工程管理信息化服务产品研发团队拥有10人，其中博士1名，硕士4名。正是这样年轻化高学历的精英团队，让公司在信息化管理服务的研发上实力倍增。\n公司研发的“科建管理平台”依托云技术实现了工程咨询领域中质量管理、安全管理、材料管理、危险性较大的分部分项工程管控及装配式建筑管理的信息化集成，以该平台为载体进行工程管理业务服务创新，开创了属于科建模式的工程管理信息化服务产品。凭借工程管理信息化服务产品，公司承接了多项工程监理项目，同时，开启了与大型咨询企业的合作新模式，为多个复杂项目（包含大型地产项目、复杂公建项目、大型工程群等）的质量、安全管理提供了系统性解决方案，实现了服务项目“无重大安全事故、无重大返工、工程材料无伪劣产品、工程管理留下痕迹、施工过程可追溯”的管理目标。\n2017 年 11 月，公司获得国家高新技术企业证书；2018年9月公司成功登录上海股权托管交易中心科创板；2019年5月，公司参加“创业在上海”国际创新创业大赛并获得立项；2020年3月，公司研发的 “工程管理标准化信息协作平台软件”被认定为上海市高新技术成果转化项目。目前，公司已经取得国家软件著作权 32 项，在申请发明专利1项。",
      "IsDeleted": 0
    },
    {
      "Id": 19,
      "Key": "公司简介英文",
      "Content": "Founded in September 2012, the company is a diversified joint-stock engineering consulting enterprise integrating engineering supervision, project management, third-party evaluation, bidding agency and professional software development. The company is located in the National Science and Technology Park of University of Shanghai for Science and Technology, Yangpu District, Shanghai. In recent years, the company has paid attention to scientific and technological research and development, especially management innovation and information research and development in the field of engineering consulting. The company has more than 120 employees, including more than 20 national registered supervision engineers and 5 other registered professional and technical personnel, and more than 60% of the employees with bachelor degree or above; The R&D team of engineering management information service products has 10 people, including 1 doctor and 4 masters. It is this young and highly educated elite team that has doubled the strength of the company in the research and development of information management services.\nThe \"Science Construction Management Platform\" developed by the company relies on cloud technology to realize the information integration of quality management, safety management, material management, management and control of dangerous partial projects and prefabricated building management in the field of engineering consulting. The platform is used as a carrier to carry out engineering management business service innovation and create engineering management information service products belonging to science construction mode. With engineering management information service products, the company has undertaken a number of engineering supervision projects.At the same time, a new mode of cooperation with large-scale consulting enterprises was opened, which provided systematic solutions for the quality and safety management of many complex projects (including large-scale real estate projects, complex public construction projects, large-scale engineering groups, etc.), and achieved the management objectives of \"no major safety accidents, no major rework, no fake and inferior products of engineering materials, leaving traces of engineering management and traceability of construction process\".\nIn November 2017, the company obtained the national high-tech enterprise certificate; In September 2018, the company successfully logged into the Science and Technology Board of Shanghai Equity Custody Trading Center; In May 2019, the company participated in the \"Entrepreneurship in Shanghai\" International Innovation and Entrepreneurship Competition and won the project; In March 2020, the \"Project Management Standardization Information Collaboration Platform Software\" developed by the company was recognized as the Shanghai High-tech Achievement Transformation Project. At present, the company has obtained 32 national software copyrights and is applying for one invention patent.",
      "IsDeleted": 0
    },
    {
      "Id": 20,
      "Key": "APP下载地址",
      "Content": "../static/home_top.jpg",
      "IsDeleted": 0
    }
  ]
}